{"citas": 
  [
    {
      "text": "La vida no es un problema a ser resuelto, sino una realidad a ser experimentada.",
      "author": "Soren Kierkegaard"
    },
    {
      "text": "La buena vida es inspirada por amor y guiada por el conocimiento.",
      "author": "Bertrand Russell"
    },
    {
      "text": "Muy poco se necesita para ser feliz en la vida; está todo dentro de ti, en tu modo de pensar.",
      "author": "Marco Aurelio"
    },
    {
      "text": "Tu cuerpo es templo de la naturaleza y del espíritu divino. Consérvalo sano, respétalo, estúdialo, y concédele sus derechos.",
      "author": "Henry F. Amiel"
    },
    {
      "text": "La única ventaja de jugar con fuego es que uno aprende a no quemarse.",
      "author": "Oscar Wilde"
    },
    {
      "text": "En todo gran talento hay siempre un poco de locura.",
      "author": "Séneca"
    },
    {
      "text": "No hay nada permanente, excepto el cambio.",
      "author": "Heráclito"
    },
    {
      "text": "A un loco se le conoce por sus actos, y a un sabio también.",
      "author": "Buda"
    },
    {
      "text": "La vida es inherentemente arriesgada. Solo hay un riesgo mayor que deberías evitar, y es el riesgo de no hacer nada.",
      "author": "Denis Waitley"
    },
    {
      "text": "El arquitecto de tu propia realidad eres tú. ¡Eres libre!",
      "author": "Karin Schlanger"
    },
    {
      "text": "Nunca interrumpas a tu enemigo cuando está cometiendo un error.",
      "author": "Napoleón Bonaparte"
    },
    {
      "text": "Al final, no cuentan los años de tu vida. Cuenta la vida en tu años.",
      "author": "Abraham Lincoln"
    },
    {
      "text": "La sabiduría consiste muchas veces en cambiar una cosa por la otra.",
      "author": "Amado Nervo"
    },
    {
      "text": "La duda es uno de los nombres de la inteligencia.",
      "author": "Jorge Luis Borges"
    },
    {
      "text": "El arte de ser sabio es el arte de saber lo que hay que pasar por alto.",
      "author": "William James"
    },
    {
      "text": "Las cosas más bellas y mejores en el mundo, no pueden verse ni tocarse pero se sienten en el corazón.",
      "author": "Helen Keller"
    },
    {
      "text": "Los obstáculos son las cosas espantosas que ves cuando quitas los ojos de tu meta.",
      "author": "Henry Ford"
    },
    {
      "text": "Encuentra un lugar en el interior donde haya alegría, y la alegría quemará el dolor.",
      "author": "Joseph Campbell"
    },
    {
      "text": "La razón es también una pasión.",
      "author": "Eugeni d'Ors"
    },
    {
      "text": "No le tengas miedo a la perfección; nunca la vas a alcanzar.",
      "author": "Salvador Dalí"
    },
    {
      "text": "No basta saber, se debe también aplicar. No es suficiente querer, se debe también hacer.",
      "author": "Goethe"
    },
    {
      "text": "La salud no es valorada hasta que llega la enfermedad.",
      "author": "Thomas Fuller"
    },
    {
      "text": "Piensa dos veces antes de hablar, porque tus palabras e influencia plantarán la semilla del éxito o fracaso en la mente del otro.",
      "author": "Napoleon Hill"
    },
    {
      "text": "Para el éxito, la actitud es tan importante como la habilidad.",
      "author": "Walter Scott"
    },
    {
      "text": "Aprendí que el coraje no era la ausencia de miedo, sino el triunfo sobre él. El valiente no es quien no siente miedo, sino aquel que conquista ese miedo.",
      "author": "Nelson Mandela"
    },
    {
      "text": "No te preocupes por una cosa, concéntrate en que las pequeñas cosas salgan bien.",
      "author": "Bob Marley"
    },
    {
      "text": "Disfruta de las pequeñas cosas, porque un día podrás mirar hacia atrás y darte cuenta de que eran grandes cosas.",
      "author": "Robert Brault"
    },
    {
      "text": "Una mente es como un paracaídas. No funciona si no está abierta.",
      "author": "Frank Zappa"
    },
    {
      "text": "La inteligencia es la habilidad de adaptarse al cambio.",
      "author": "Stephen Hawking"
    },
    {
      "text": "Aprender sin reflexionar es malgastar la energía.",
      "author": "Confucio"
    },
    {
      "text": "La humildad es una manera de ser, no de parecer.",
      "author": "Alejandro Jodorowsky"
    },
    {
      "text": "La amistad sólo puede tener lugar a través del desarrollo del respeto mutuo y dentro de un espíritu de sinceridad.",
      "author": "Dalai Lama"
    },
    {
      "text": "La obra maestra de la injusticia es parecer justo sin serlo.",
      "author": "Platón"
    },
    {
      "text": "El hombre sabio no lo es en todas las cosas.",
      "author": "Michel de Montaigne"
    },
    {
      "text": "La violencia es el último refugio del incompetente.",
      "author": "Isaac Asimov"
    },
    {
      "text": "La paciencia es amarga, pero sus frutos son dulces.",
      "author": "Rousseau"
    },
    {
      "text": "El objetivo principal de la educación es crear personas capaces de hacer cosas nuevas, y no simplemente repetir lo que otras generaciones hicieron.",
      "author": "Jean Piaget"
    },
    {
      "text": "Lo que sabemos es una gota de agua; lo que ignoramos es el océano.",
      "author": "Isaac Newton"
    },
    {
      "text": "Hay sólo una felicidad en esta vida: amar y ser amado.",
      "author": "George Sand"
    },
    {
      "text": "Lo urgente generalmente atenta contra lo necesario.",
      "author": "Mao Tse Tung"
    },
    {
      "text": "Lo que hoy está comprobado una vez solo pudo ser imaginado.",
      "author": "William Blake"
    },
    {
      "text": "Cuando ya no somos capaces de cambiar una situación, nos encontramos ante el desafío de cambiarnos a nosotros mismos.",
      "author": "Viktor E. Frankl"
    },
    {
      "text": "Hay más tesoros en los libros que en todo el botín pirata de la isla del tesoro.",
      "author": "Walt Disney"
    },
    {
      "text": "El riesgo de una mala decisión es preferible al terror de la indecisión.",
      "author": "Maimónides"
    },
    {
      "text": "La vida no se trata de encontrarse a uno mismo, sino de crearse a uno mismo.",
      "author": "George Bernard Shaw"
    },
    {
      "text": "Demos gracias a las personas que nos hacen felices, ellos son jardineros encantadores que hacen florecer nuestra alma.",
      "author": "Marcel Proust"
    },
    {
      "text": "Sacar provecho de un buen consejo exige más sabiduría que darlo.",
      "author": "John Churton Collins"
    },
    {
      "text": "No es saludable estar adaptado a una sociedad profundamente enferma.",
      "author": "Jiddu Krishnamurti"
    },
    {
      "text": "Debes amar de tal manera que la persona que amas se sienta libre.",
      "author": "Thích Nhat Hanh"
    }
  ]
}